Language=English
Size=863,490,0,0
Columns=35,20,15,10
Sorting=1

Shortcut=Win + Ctrl + Shift + Alt + E
Code=3909
Text=line 1 €
>line 2 [Ctrl+X]
>line 3
AllProgramsBut=except1;except2
Description=example description
Usages=0
-
Shortcut=Shift + Alt + ;
Code=1466
CapsLock=Yes
NumLock=Yes
ScrollLock=No
Command="C:\Program Files"
Directory=C:\
Window=Normal
Programs=only1;only2
Usages=12345
-
Shortcut=Shift Left + Alt Left + ;
Code=1466
DistinguishLeftRight=1
Command=C:\Windows
Window=Maximized
Usages=0
-
Shortcut=Shift Right + Alt Right + ;
Code=83886266
DistinguishLeftRight=1
Command=C:\
Window=Minimized
Usages=0
-
